CFBundleDisplayName = "nwjs";
CFBundleGetInfoString = "nwjs 45.0.2454.85, Copyright 2015 NW.js contributors, Chromium Authors, IO.js. All rights reserved.";
CFBundleName = "nwjs";
NSContactsUsageDescription = "Details from your contacts can help you fill out forms more quickly in NW.js.";
NSHumanReadableCopyright = "Copyright 2015 NW.js contributors, Chromium Authors, IO.js. All rights reserved.";
